<?php

return [
    'not_found' => 'غير موجود',
    'id' => 'الرقم التعريفي',
    'name' => 'الاسم',
    'resource' => 'مصدر',
    'role_name' => 'صلاحيه',
    'not_authorized' => 'بيانات خاطئه',
    'logged_in' => 'تم تسجيل الدخول',
    'account_created' => 'تم انشاء الحساب برجاء انتظار موافقه المسئول علي طلبك',
    'logged_out' => 'تم تسجيل الخروج',
    'not_data_to_show' => 'لا توجد بيانات لعرضها',
    'deleted' => 'تم حذفه بنجاح',
    'detactive' => 'حسابك غير مفعل تواصل مع المسئولين  لمراجعه الطلب',

];
